[{"model": "recipes.recipe", "pk": 1, "fields": {"recipe_name": "Салат цезарь", "description": "Автором рецепта был американский повар итальянского происхождения по имени Цезарь Кардини. Говорят, что однажды, в далеком 1924 году, в его ресторане закончились практически все продукты, а гости все шли и шли. Тогда находчивый повар просто соединил в одной миске оставшиеся на кухне ингредиенты (листья салата, сыр, яйца), заправил их оливковым маслом с лимонным соком и подал голодным посетителям. Как ни странно, столь незамысловатый салат приобрел невероятную популярность и оброс вариациями.", "category": 2, "image": "images/recipes/caesar.jpg", "prep_time": "", "cook_time": "", "all_time": "30 мин", "recipe_to_cook": "<p><strong>Шаг 1</strong></p>\r\n\r\n<p>Подготовьте ингредиенты для простого салата Цезарь. Куриное филе вымойте, обсушите бумажным полотенцем и нарежьте тонкими ломтиками.</p>\r\n\r\n<p><strong>Шаг 2</strong></p>\r\n\r\n<p>В сковороде диаметром около 24 см нагрейте растительное масло. Выложите в нее ломтики бекона и обжарьте до румяной корочки. Выньте с помощью шумовки на тарелку.</p>\r\n\r\n<p><strong>Шаг 3</strong></p>\r\n\r\n<p>В сковороду, где жарился бекон, положите ломтики куриного филе, посолите и поперчите по вкусу. Жарьте с обеих сторон до золотистой корочки. Выложите и оставьте до приготовления салата Цезарь.</p>\r\n\r\n<p><strong>Шаг 4</strong></p>\r\n\r\n<p>Для соуса салата Цезарь осторожно опустите яйцо в кипящую воду (заранее выньте его из холодильника, чтобы оно немного согрелось). Варите 2 минуты. Затем выньте яйцо шумовкой и дайте немного остыть.</p>\r\n\r\n<p><strong>Шаг 5</strong></p>\r\n\r\n<p>Яйцо разбейте и выпустите его содержимое в миску. Посолите и поперчите. Добавьте очищенный чеснок и измельчите все вместе погружным блендером.Затем тонкой струйкой, не прекращая работать блендером, вливайте оливковое масло, потом &mdash; лимонный сок. Добавьте тертый сыр и снова перемешайте все вместе блендером. Соус для простого салата Цезарь готов.</p>\r\n\r\n<p><strong>Шаг 6</strong></p>\r\n\r\n<p>Салатные листья вымойте и обсушите, разложив на бумажном полотенце. Порвите и поместите в большую миску. Помидоры черри вымойте, обсушите и разрежьте на четвертинки.</p>\r\n\r\n<p><strong>Шаг 7</strong></p>\r\n\r\n<p>Листья салата и помидоры полейте соусом и перемешайте. Разложите по порционным тарелкам горками. Сверху распределите куриное филе и бекон, украсьте сухариками. Посыпьте салат Цезарь наструганным твердым сыром.</p>", "active": true, "created_at": "2021-10-30T18:15:05.193Z", "updated_at": "2021-10-30T20:54:43.467Z", "ingredients": [2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15]}}]